[
  {
    "author": "O. van Dijk",
    "image": "assets/images/lernprozess.png",
    "title": "Lernen muss gelernt werden",
    "subtitle": "Schritt für Schritt",
    "text": "Du willst etwas Neues lernen? Du bekommst eine Aufgabe, die für dich schwer ist. Höre in dich hinein.\n\n“Ich werde es nicht tun. Nein, ich schaffe das nicht. Das ist viel zu schwer“ – so reagierst du ganz oft oder nur manchmal? \n\nWeißt du eigentlich, dass du viel mehr kannst als du denkst! „Aber wie?“, fragst du dich. Dazu brauchst du nicht viel. Mut vielleicht, aber vor allem solltest du dir klar darüber sein, dass du Schritt für Schritt lernst. Es ist nicht so, dass du etwas einmal hörst und schon kannst du es. Solche Dinge sind eh zu leicht. Nimm dir die „harten Nüsse“ vor. Die schmecken dir bald am besten! \n\nSchaue dir die Treppe an. Also, du hast wieder mal eine Aufgabe bekommen. Was ist deine Reaktion? Auf welcher Treppenstufe stehst du? Ok. Dein nächstes Ziel ist nicht ganz oben, sondern dein nächstes Ziel ist die nächste Treppenstufe! \n\n„Ich möchte es tun“. Super! Du weißt aber noch nicht wie. Genau das aber – noch nicht zu wissen wie – ist schon fast der nächste Schritt. Du erkennst also, dass dir noch etwas fehlt? Klar, du bist ja auch gerade noch am Lernen. Also frage jemanden, der dir helfen kann. Frage dein Buch, frage deine Eltern, deine große Schwester, deine Lehrerin, deinen Bruder oder deinen Lehrer. Vielleicht weiß Opa etwas? Oma weiß auch ganz viel. Wer fragt, erhält antworten. Nicht eine, sondern viele. Und nicht immer ist die erste Antwort die richtige. Aber du wirst es herausfinden! \n\n„Ich versuche es zu tun“ – Jetzt, mit all deinen Antworten auf all deine Fragen - Auf geht’s, die nächste Treppenstufe ist so gut wie erklommen. Es braucht vielleicht mehr als nur einen Versuch. Aber hinfallen kann ich! Und dann stehe ich wieder auf und dann „werde Ich es tun“. \n\nDenk dran, es braucht Zeit. Und jeder braucht unterschiedlich lange. Bin ich nicht so klug, wenn ich länger brauche. Nein! Du bist nur sorgfältiger. Du drehst den Stein vielleicht viermal um. Aber du bist auf einem Weg. Du lernst! Weiter so.",
    "topic": "Lernen Allgemein",
    "date": "19.04.2020"
  },
  {
    "author": "O. van Dijk",
    "image": "assets/images/lernhilfe.png",
    "title": "Höre dir zu",
    "subtitle": "Reagiere auf deine innere Stimme",
    "text": "Wenn du vor einer Aufgabe stehst, und deine innere Stimme mit dir spricht, höre genau hin.\n\nWenn du zu dir eine der durchgestrichenen Texte sagst, reagier ab heute anders!\n\nZeige deiner inneren Stimme, wer hier das sagen hat.\n\nDu bestimmst ab jetzt!",
    "topic": "Lernhilfen",
    "date": "21.04.2020"
  },
  {
    "author": "O. van Dijk",
    "image": "assets/images/feedback.png",
    "title": "Hilfen für Textarbeit",
    "subtitle": "Wie gibst du Rückmeldung",
    "text": "Wichtig wenn wir zusammen lernen ist, dass du deinem Lernpartner Rückmeldung gibst. Dann kann er daraus lernen.\n\nGenauso wichtig ist es, dass auch du Rückmeldung bekommst. Das sind wertvolle Tipps.\n\nWenn wir Rückmeldung geben ist absolut notwendig, dass dies mit Respekt getan wird. Freundlich und ehrlich.\n\nDiese Art der Rückmeldung ist am wertvollsten und unterstützt den Lernprozess.",
    "topic": "Lernhilfen",
    "date": "24.04.2020"
  }
]