[
  {
    "author": "O. van Dijk",
    "image": "assets/images/lernprozess.png",
    "imageTitle": "Lernen Schritt für Schritt",
    "title": "Lernen muss gelernt werden",
    "subtitle": "Schritt für Schritt",
    "text": "Du willst etwas Neues lernen? Du bekommst eine Aufgabe, die für dich schwer ist. Höre in dich hinein.\n\n“Ich werde es nicht tun. Nein, ich schaffe das nicht. Das ist viel zu schwer“ – so reagierst du ganz oft oder nur manchmal? \n\nWeißt du eigentlich, dass du viel mehr kannst als du denkst! „Aber wie?“, fragst du dich. Dazu brauchst du nicht viel. Mut vielleicht, aber vor allem solltest du dir klar darüber sein, dass du Schritt für Schritt lernst. Es ist nicht so, dass du etwas einmal hörst und schon kannst du es. Solche Dinge sind eh zu leicht. Nimm dir die „harten Nüsse“ vor. Die schmecken dir bald am besten! \n\nSchaue dir die Treppe an. Also, du hast wieder mal eine Aufgabe bekommen. Was ist deine Reaktion? Auf welcher Treppenstufe stehst du? Ok. Dein nächstes Ziel ist nicht ganz oben, sondern dein nächstes Ziel ist die nächste Treppenstufe! \n\n„Ich möchte es tun“. Super! Du weißt aber noch nicht wie. Genau das aber – noch nicht zu wissen wie – ist schon fast der nächste Schritt. Du erkennst also, dass dir noch etwas fehlt? Klar, du bist ja auch gerade noch am Lernen. Also frage jemanden, der dir helfen kann. Frage dein Buch, frage deine Eltern, deine große Schwester, deine Lehrerin, deinen Bruder oder deinen Lehrer. Vielleicht weiß Opa etwas? Oma weiß auch ganz viel. Wer fragt, erhält antworten. Nicht eine, sondern viele. Und nicht immer ist die erste Antwort die richtige. Aber du wirst es herausfinden! \n\n„Ich versuche es zu tun“ – Jetzt, mit all deinen Antworten auf all deine Fragen - Auf geht’s, die nächste Treppenstufe ist so gut wie erklommen. Es braucht vielleicht mehr als nur einen Versuch. Aber hinfallen kann ich! Und dann stehe ich wieder auf und dann „werde Ich es tun“. \n\nDenk dran, es braucht Zeit. Und jeder braucht unterschiedlich lange. Bin ich nicht so klug, wenn ich länger brauche. Nein! Du bist nur sorgfältiger. Du drehst den Stein vielleicht viermal um. Aber du bist auf einem Weg. Du lernst! Weiter so.",
    "topic": "Lernen Allgemein",
    "date": "19.04.2020"
  },
  {
    "author": "O. van Dijk",
    "image": "assets/images/lernhilfe.png",
    "imageTitle": "Stop, Ich kann!",
    "title": "Höre auf dich",
    "subtitle": "Reagiere auf deine innere Stimme",
    "text": "Du hast eine Aufgabe bekommen. Was machst du nun damit? Was passiert gerade in deinem Kopf? Schaue dir die durchgestrichenen Texte an. Hörst du dich selbst?\n\nGanz oft habe ich zu mir gesagt, „Das ist mir zu schwer!“. Dadurch habe ich mich gefürchtet schon alleine die Aufgabe anzufangen. Warum? Weil du sofort an das Wort „Scheitern“ denkst.\n\nScheitern ist aber nicht schlimm, solange du es versucht hast. Im Gegenteil, durch Scheitern gewinnst du. Du wirst wissen, dass deine Strategie zur Lösung nicht die richtige war. Du brauchst also nur eine andere Strategie! Was heißt das? Scheitern ist Teil des Lösungswegs!\n\nGanz „schlaue“ Menschen haben sich nicht an den Küchentisch gesetzt und „Plopp!“ da war die Lösung. Nein, sie sind 100-mal oder noch mehr gescheitert, bis sie die Lösung hatten. Nur durch die Fehlversuche, nur durch ihre Fehler, durch die gescheiterten Strategien sind sie überhaupt auf die richtige Lösung ihres schwierigen Problems gekommen. Und das kannst du auch!\n\nDu bist fertig mit der Aufgabe. Perfekt! Du sagst dir vielleicht: „Das ist mir gut genug!“. Überprüfe nochmals.\nKannst du das Bild vielleicht noch schöner zeichnen?\nDen Text noch besser formulieren?\nDas Heft noch ordentlicher behandeln?\nNoch ein wenig mehr von der Geschichte lesen?\n\n„Das verstehe ich nicht!“ - wie oft habe ich mir das nicht schon gesagt? In Zukunft ist das nicht länger mein Satz! Ich bin schließlich am Lernen, ich kann noch nicht alles wissen. Also suche ich nach Hilfsmitteln. In Büchern steht so vieles, im Internet findet man Hilfe, meine Eltern, meine Geschwister oder meine Freunde wissen vielleicht Bescheid? Ich weiß mir also ab jetzt zu helfen, wenn ich alleine nicht weiterkomme. Niemand ist alleine auf die tolle Lösung gekommen. Der Erfinder Thomas Edison war auch nicht alleine in seinem Labor und hat die Glühbirne erfunden. Da waren ganz viele Menschen – und mit dem Wissen und der Ideen all dieser Menschen haben wir heute die Glühbirne.\n\nDa geht einem doch echt ein Licht auf!",
    "topic": "Lernhilfen",
    "date": "21.04.2020"
  },
  {
    "author": "O. van Dijk",
    "image": "assets/images/feedback.png",
    "imageTitle": "Textarbeit mit Rückmeldung",
    "title": "Hilfen für Textarbeit",
    "subtitle": "Wie gibst du Rückmeldung",
    "text": "Stell dir vor, du hast eine tolle Geschichte geschrieben. Du hast sehr lange daran getüftelt. Du hast viel Zeit investiert und bist stolz auf das Ergebnis. Nun ist die Zeit gekommen, deine Geschichte vorzulesen. Und was ist die Rückmeldung von deinem besten Freund: „Was ist das für ein unglaubwürdiger Mist“. Wirst du nochmal eine Geschichte vorlesen? Eher nicht!\n\nStell dir vor, du hast versucht eine schwierige Rechenaufgabe zu lösen. Du hast ganz lange die Zahlen auf ein Blatt Papier geschrieben, hast versucht zu rechnen, die Zahlen vertauscht und nochmal zu rechnen. Du hast es nochmal anders versucht, aber irgendwie stehen nur ganz viele Rechnungswege auf deinem Blatt, aber die Lösung stimmt einfach nicht. Und die Rückmeldung: „Alles leider falsch!“. Wirst du dir nochmal den ganzen Tag den Kopf zerbrechen, um selbst auf eine Lösung zu kommen? Eher nicht!\n\nDu siehst, wie wichtig und entscheidend für deine Motivation die Rückmeldung ist. Eine Rückmeldung bewertet deine Arbeit – nein, vielmehr bewertet sie dich. Oft bewertet Rückmeldung auch nur dein Ergebnis. Und was ist mit deiner Zeit, die du investiert hast? Was ist mit deinen Teilerfolgen? Was ist mit deinen Ideen, die sich von den anderen unterscheiden? Du siehst also, wie wichtig eine Rückmeldung ist, die den anderen respektiert und anspornt.Achte also darauf, wenn du das nächste Mal eine Geschichte hörst, die jemand geschrieben hat, wie du Rückmeldung gibst. Und wenn du Rückmeldung bekommst, fordere eine respektvolle Rückmeldung.\n\nRückmeldung kann ganz unterschiedlich gegeben werden. Ein guter Weg ist sich an dieser Reihenfolge zu orientieren (les dazu die Sprechblasen):\n\nFragen stellen\nSuche Gemeinsamkeiten\nErkläre, was du denkst\nBeginne mit etwas Positivem\nÄußere respektvoll, dass du anderer Meinung bist\nBitte um Klärung\nMache Vorschläge",
    "topic": "Lernhilfen",
    "date": "24.04.2020"
  }
]